"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": true, \"oov_token\": null, \"document_count\": 39204, \"word_counts\": \"{\\\"u\\\": 9802, \\\"n\\\": 21081, \\\"s\\\": 31368, \\\"o\\\": 18016, \\\"f\\\": 3860, \\\"t\\\": 19737, \\\"e\\\": 34878, \\\"d\\\": 10783, \\\"k\\\": 3097, \\\"p\\\": 7902, \\\"r\\\": 24168, \\\"i\\\": 23915, \\\"h\\\": 6819, \\\"b\\\": 6328, \\\"g\\\": 8438, \\\"q\\\": 510, \\\"a\\\": 22870, \\\"c\\\": 11085, \\\"w\\\": 3293, \\\"y\\\": 4670, \\\"'\\\": 5545, \\\"l\\\": 15638, \\\"m\\\": 7748, \\\"v\\\": 2864, \\\"z\\\": 732, \\\"x\\\": 632, \\\"\\\\u00e9\\\": 35, \\\"j\\\": 474, \\\"\\\\u00fa\\\": 3, \\\"`\\\": 9, \\\"\\\\u00e2\\\": 3, \\\"\\\\u00e8\\\": 7, \\\"\\\\u00f4\\\": 3, \\\"\\\\u00f1\\\": 8, \\\"\\\\u2019\\\": 33, \\\"8\\\": 7, \\\"&\\\": 1, \\\"4\\\": 2, \\\"2\\\": 2, \\\"1\\\": 1, \\\"3\\\": 2, \\\"/\\\": 1, \\\"\\\\u00e1\\\": 1, \\\"\\\\u00ea\\\": 1}\", \"word_docs\": \"{\\\"n\\\": 17088, \\\"o\\\": 14618, \\\"u\\\": 9086, \\\"d\\\": 9602, \\\"t\\\": 16074, \\\"e\\\": 25540, \\\"f\\\": 3452, \\\"s\\\": 23352, \\\"r\\\": 20321, \\\"k\\\": 2967, \\\"p\\\": 7103, \\\"i\\\": 18659, \\\"b\\\": 5906, \\\"g\\\": 7662, \\\"h\\\": 6476, \\\"a\\\": 18966, \\\"q\\\": 510, \\\"c\\\": 9879, \\\"w\\\": 3197, \\\"y\\\": 4608, \\\"'\\\": 5545, \\\"l\\\": 13130, \\\"m\\\": 7108, \\\"v\\\": 2771, \\\"z\\\": 605, \\\"x\\\": 629, \\\"\\\\u00e9\\\": 35, \\\"j\\\": 474, \\\"\\\\u00fa\\\": 3, \\\"`\\\": 9, \\\"\\\\u00e2\\\": 3, \\\"\\\\u00e8\\\": 7, \\\"\\\\u00f4\\\": 3, \\\"\\\\u00f1\\\": 8, \\\"\\\\u2019\\\": 33, \\\"8\\\": 7, \\\"&\\\": 1, \\\"4\\\": 2, \\\"2\\\": 2, \\\"1\\\": 1, \\\"3\\\": 2, \\\"/\\\": 1, \\\"\\\\u00e1\\\": 1, \\\"\\\\u00ea\\\": 1}\", \"index_docs\": \"{\\\"6\\\": 17088, \\\"8\\\": 14618, \\\"12\\\": 9086, \\\"11\\\": 9602, \\\"7\\\": 16074, \\\"1\\\": 25540, \\\"20\\\": 3452, \\\"2\\\": 23352, \\\"3\\\": 20321, \\\"22\\\": 2967, \\\"14\\\": 7103, \\\"4\\\": 18659, \\\"17\\\": 5906, \\\"13\\\": 7662, \\\"16\\\": 6476, \\\"5\\\": 18966, \\\"26\\\": 510, \\\"10\\\": 9879, \\\"21\\\": 3197, \\\"19\\\": 4608, \\\"18\\\": 5545, \\\"9\\\": 13130, \\\"15\\\": 7108, \\\"23\\\": 2771, \\\"24\\\": 605, \\\"25\\\": 629, \\\"28\\\": 35, \\\"27\\\": 474, \\\"34\\\": 3, \\\"30\\\": 9, \\\"35\\\": 3, \\\"32\\\": 7, \\\"36\\\": 3, \\\"31\\\": 8, \\\"29\\\": 33, \\\"33\\\": 7, \\\"40\\\": 1, \\\"37\\\": 2, \\\"38\\\": 2, \\\"41\\\": 1, \\\"39\\\": 2, \\\"42\\\": 1, \\\"43\\\": 1, \\\"44\\\": 1}\", \"index_word\": \"{\\\"1\\\": \\\"e\\\", \\\"2\\\": \\\"s\\\", \\\"3\\\": \\\"r\\\", \\\"4\\\": \\\"i\\\", \\\"5\\\": \\\"a\\\", \\\"6\\\": \\\"n\\\", \\\"7\\\": \\\"t\\\", \\\"8\\\": \\\"o\\\", \\\"9\\\": \\\"l\\\", \\\"10\\\": \\\"c\\\", \\\"11\\\": \\\"d\\\", \\\"12\\\": \\\"u\\\", \\\"13\\\": \\\"g\\\", \\\"14\\\": \\\"p\\\", \\\"15\\\": \\\"m\\\", \\\"16\\\": \\\"h\\\", \\\"17\\\": \\\"b\\\", \\\"18\\\": \\\"'\\\", \\\"19\\\": \\\"y\\\", \\\"20\\\": \\\"f\\\", \\\"21\\\": \\\"w\\\", \\\"22\\\": \\\"k\\\", \\\"23\\\": \\\"v\\\", \\\"24\\\": \\\"z\\\", \\\"25\\\": \\\"x\\\", \\\"26\\\": \\\"q\\\", \\\"27\\\": \\\"j\\\", \\\"28\\\": \\\"\\\\u00e9\\\", \\\"29\\\": \\\"\\\\u2019\\\", \\\"30\\\": \\\"`\\\", \\\"31\\\": \\\"\\\\u00f1\\\", \\\"32\\\": \\\"\\\\u00e8\\\", \\\"33\\\": \\\"8\\\", \\\"34\\\": \\\"\\\\u00fa\\\", \\\"35\\\": \\\"\\\\u00e2\\\", \\\"36\\\": \\\"\\\\u00f4\\\", \\\"37\\\": \\\"4\\\", \\\"38\\\": \\\"2\\\", \\\"39\\\": \\\"3\\\", \\\"40\\\": \\\"&\\\", \\\"41\\\": \\\"1\\\", \\\"42\\\": \\\"/\\\", \\\"43\\\": \\\"\\\\u00e1\\\", \\\"44\\\": \\\"\\\\u00ea\\\"}\", \"word_index\": \"{\\\"e\\\": 1, \\\"s\\\": 2, \\\"r\\\": 3, \\\"i\\\": 4, \\\"a\\\": 5, \\\"n\\\": 6, \\\"t\\\": 7, \\\"o\\\": 8, \\\"l\\\": 9, \\\"c\\\": 10, \\\"d\\\": 11, \\\"u\\\": 12, \\\"g\\\": 13, \\\"p\\\": 14, \\\"m\\\": 15, \\\"h\\\": 16, \\\"b\\\": 17, \\\"'\\\": 18, \\\"y\\\": 19, \\\"f\\\": 20, \\\"w\\\": 21, \\\"k\\\": 22, \\\"v\\\": 23, \\\"z\\\": 24, \\\"x\\\": 25, \\\"q\\\": 26, \\\"j\\\": 27, \\\"\\\\u00e9\\\": 28, \\\"\\\\u2019\\\": 29, \\\"`\\\": 30, \\\"\\\\u00f1\\\": 31, \\\"\\\\u00e8\\\": 32, \\\"8\\\": 33, \\\"\\\\u00fa\\\": 34, \\\"\\\\u00e2\\\": 35, \\\"\\\\u00f4\\\": 36, \\\"4\\\": 37, \\\"2\\\": 38, \\\"3\\\": 39, \\\"&\\\": 40, \\\"1\\\": 41, \\\"/\\\": 42, \\\"\\\\u00e1\\\": 43, \\\"\\\\u00ea\\\": 44}\"}}"